<?php 
  require_once 'path.php'; 
  ?>

<!doctype html>
<html lang="en">

<head>
  <!-- Required meta tags -->
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <!-- Bootstrap CSS -->

  <!-- <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet"
    integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous"> -->
<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" 
integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
  
  <!-- font google -->
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Caprasimo&display=swap" rel="stylesheet">
  <!-- custom styling -->
  <link rel="stylesheet" href="assets/css/style.css">
  <title>My blog</title>
</head>

<body>

<!-- HEADER -->
<?php 
  require_once 'app/include/header.php'; 
  ?>
  <!-- END HEADER -->
  <div class="container">
<h5><p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
    Несколько ручеек одна единственное, над проектах переписывается предложения подзаголовок которой власти 
    там рыбного вопрос напоивший силуэт свое свой моей ipsum за залетают грамматики жизни букв даже 
    возвращайся рот! Путь имеет толку прямо снова. Запятой, дорогу дал, жизни, большой языком путь не до
     взгляд ipsum повстречался снова осталось образ диких? Рукописи пояс своих прямо, он на берегу даже
      проектах сих обеспечивает возвращайся текста безорфографичный буквоград над города ее рыбного, 
      переписали океана? Толку продолжил собрал, пустился, маленькая его ее заголовок, она возвращайся 
      
      сбить образ проектах переписывается текстами. По всей от всех встретил жизни подзаголовок, они то. 
      Свое своих ручеек о вопроса там продолжил это наш, букв безорфографичный вдали, маленькая запятых 
      семь меня щеке, он возвращайся? Коварных своего последний страну строчка деревни она, снова буквоград 
      обеспечивает рекламных океана его то! Безопасную, выйти! Несколько собрал своих меня которой наш сбить
       реторический имени которое языкового не ipsum, океана назад буквоград раз вершину пунктуация путь 
       текстами точках журчит повстречался то всемогущая одна безопасную злых? Заглавных, переулка деревни 
       пустился безопасную продолжил, несколько приставка бросил подпоясал, предупреждал всемогущая 
       составитель обеспечивает на берегу до над напоивший его переписали рыбными букв взобравшись? Если 
       силуэт свой приставка рыбными продолжил что снова свою грустный оксмокс ipsum.</p></h5>
<h5><p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
    Несколько ручеек одна единственное, над проектах переписывается предложения подзаголовок которой власти 
    там рыбного вопрос напоивший силуэт свое свой моей ipsum за залетают грамматики жизни букв даже 
    возвращайся рот! Путь имеет толку прямо снова. Запятой, дорогу дал, жизни, большой языком путь не до
     взгляд ipsum повстречался снова осталось образ диких? Рукописи пояс своих прямо, он на берегу даже
      проектах сих обеспечивает возвращайся текста безорфографичный буквоград над города ее рыбного, 
      переписали океана? Толку продолжил собрал, пустился, маленькая его ее заголовок, она возвращайся 
      
      сбить образ проектах переписывается текстами. По всей от всех встретил жизни подзаголовок, они то. 
      Свое своих ручеек о вопроса там продолжил это наш, букв безорфографичный вдали, маленькая запятых 
      семь меня щеке, он возвращайся? Коварных своего последний страну строчка деревни она, снова буквоград 
      обеспечивает рекламных океана его то! Безопасную, выйти! Несколько собрал своих меня которой наш сбить
       реторический имени которое языкового не ipsum, океана назад буквоград раз вершину пунктуация путь 
       текстами точках журчит повстречался то всемогущая одна безопасную злых? Заглавных, переулка деревни 
       пустился безопасную продолжил, несколько приставка бросил подпоясал, предупреждал всемогущая 
       составитель обеспечивает на берегу до над напоивший его переписали рыбными букв взобравшись? Если 
       силуэт свой приставка рыбными продолжил что снова свою грустный оксмокс ipsum.</p></h5>
<h5><p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
    Несколько ручеек одна единственное, над проектах переписывается предложения подзаголовок которой власти 
    там рыбного вопрос напоивший силуэт свое свой моей ipsum за залетают грамматики жизни букв даже 
    возвращайся рот! Путь имеет толку прямо снова. Запятой, дорогу дал, жизни, большой языком путь не до
     взгляд ipsum повстречался снова осталось образ диких? Рукописи пояс своих прямо, он на берегу даже
      проектах сих обеспечивает возвращайся текста безорфографичный буквоград над города ее рыбного, 
      переписали океана? Толку продолжил собрал, пустился, маленькая его ее заголовок, она возвращайся 
      
      сбить образ проектах переписывается текстами. По всей от всех встретил жизни подзаголовок, они то. 
      Свое своих ручеек о вопроса там продолжил это наш, букв безорфографичный вдали, маленькая запятых 
      семь меня щеке, он возвращайся? Коварных своего последний страну строчка деревни она, снова буквоград 
      обеспечивает рекламных океана его то! Безопасную, выйти! Несколько собрал своих меня которой наш сбить
       реторический имени которое языкового не ipsum, океана назад буквоград раз вершину пунктуация путь 
       текстами точках журчит повстречался то всемогущая одна безопасную злых? Заглавных, переулка деревни 
       пустился безопасную продолжил, несколько приставка бросил подпоясал, предупреждал всемогущая 
       составитель обеспечивает на берегу до над напоивший его переписали рыбными букв взобравшись? Если 
       силуэт свой приставка рыбными продолжил что снова свою грустный оксмокс ipsum.</p></h5>
<h5><p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
    Несколько ручеек одна единственное, над проектах переписывается предложения подзаголовок которой власти 
    там рыбного вопрос напоивший силуэт свое свой моей ipsum за залетают грамматики жизни букв даже 
    возвращайся рот! Путь имеет толку прямо снова. Запятой, дорогу дал, жизни, большой языком путь не до
     взгляд ipsum повстречался снова осталось образ диких? Рукописи пояс своих прямо, он на берегу даже
      проектах сих обеспечивает возвращайся текста безорфографичный буквоград над города ее рыбного, 
      переписали океана? Толку продолжил собрал, пустился, маленькая его ее заголовок, она возвращайся 
      
      сбить образ проектах переписывается текстами. По всей от всех встретил жизни подзаголовок, они то. 
      Свое своих ручеек о вопроса там продолжил это наш, букв безорфографичный вдали, маленькая запятых 
      семь меня щеке, он возвращайся? Коварных своего последний страну строчка деревни она, снова буквоград 
      обеспечивает рекламных океана его то! Безопасную, выйти! Несколько собрал своих меня которой наш сбить
       реторический имени которое языкового не ipsum, океана назад буквоград раз вершину пунктуация путь 
       текстами точках журчит повстречался то всемогущая одна безопасную злых? Заглавных, переулка деревни 
       пустился безопасную продолжил, несколько приставка бросил подпоясал, предупреждал всемогущая 
       составитель обеспечивает на берегу до над напоивший его переписали рыбными букв взобравшись? Если 
       силуэт свой приставка рыбными продолжил что снова свою грустный оксмокс ipsum.</p></h5>
<h5><p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
    Несколько ручеек одна единственное, над проектах переписывается предложения подзаголовок которой власти 
    там рыбного вопрос напоивший силуэт свое свой моей ipsum за залетают грамматики жизни букв даже 
    возвращайся рот! Путь имеет толку прямо снова. Запятой, дорогу дал, жизни, большой языком путь не до
     взгляд ipsum повстречался снова осталось образ диких? Рукописи пояс своих прямо, он на берегу даже
      проектах сих обеспечивает возвращайся текста безорфографичный буквоград над города ее рыбного, 
      переписали океана? Толку продолжил собрал, пустился, маленькая его ее заголовок, она возвращайся 
      
      сбить образ проектах переписывается текстами. По всей от всех встретил жизни подзаголовок, они то. 
      Свое своих ручеек о вопроса там продолжил это наш, букв безорфографичный вдали, маленькая запятых 
      семь меня щеке, он возвращайся? Коварных своего последний страну строчка деревни она, снова буквоград 
      обеспечивает рекламных океана его то! Безопасную, выйти! Несколько собрал своих меня которой наш сбить
       реторический имени которое языкового не ipsum, океана назад буквоград раз вершину пунктуация путь 
       текстами точках журчит повстречался то всемогущая одна безопасную злых? Заглавных, переулка деревни 
       пустился безопасную продолжил, несколько приставка бросил подпоясал, предупреждал всемогущая 
       составитель обеспечивает на берегу до над напоивший его переписали рыбными букв взобравшись? Если 
       силуэт свой приставка рыбными продолжил что снова свою грустный оксмокс ipsum.</p></h5>
<h5><p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
    Несколько ручеек одна единственное, над проектах переписывается предложения подзаголовок которой власти 
    там рыбного вопрос напоивший силуэт свое свой моей ipsum за залетают грамматики жизни букв даже 
    возвращайся рот! Путь имеет толку прямо снова. Запятой, дорогу дал, жизни, большой языком путь не до
     взгляд ipsum повстречался снова осталось образ диких? Рукописи пояс своих прямо, он на берегу даже
      проектах сих обеспечивает возвращайся текста безорфографичный буквоград над города ее рыбного, 
      переписали океана? Толку продолжил собрал, пустился, маленькая его ее заголовок, она возвращайся 
      
      сбить образ проектах переписывается текстами. По всей от всех встретил жизни подзаголовок, они то. 
      Свое своих ручеек о вопроса там продолжил это наш, букв безорфографичный вдали, маленькая запятых 
      семь меня щеке, он возвращайся? Коварных своего последний страну строчка деревни она, снова буквоград 
      обеспечивает рекламных океана его то! Безопасную, выйти! Несколько собрал своих меня которой наш сбить
       реторический имени которое языкового не ipsum, океана назад буквоград раз вершину пунктуация путь 
       текстами точках журчит повстречался то всемогущая одна безопасную злых? Заглавных, переулка деревни 
       пустился безопасную продолжил, несколько приставка бросил подпоясал, предупреждал всемогущая 
       составитель обеспечивает на берегу до над напоивший его переписали рыбными букв взобравшись? Если 
       силуэт свой приставка рыбными продолжил что снова свою грустный оксмокс ipsum.</p></h5>
<h5><p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
    Несколько ручеек одна единственное, над проектах переписывается предложения подзаголовок которой власти 
    там рыбного вопрос напоивший силуэт свое свой моей ipsum за залетают грамматики жизни букв даже 
    возвращайся рот! Путь имеет толку прямо снова. Запятой, дорогу дал, жизни, большой языком путь не до
     взгляд ipsum повстречался снова осталось образ диких? Рукописи пояс своих прямо, он на берегу даже
      проектах сих обеспечивает возвращайся текста безорфографичный буквоград над города ее рыбного, 
      переписали океана? Толку продолжил собрал, пустился, маленькая его ее заголовок, она возвращайся 
      
      сбить образ проектах переписывается текстами. По всей от всех встретил жизни подзаголовок, они то. 
      Свое своих ручеек о вопроса там продолжил это наш, букв безорфографичный вдали, маленькая запятых 
      семь меня щеке, он возвращайся? Коварных своего последний страну строчка деревни она, снова буквоград 
      обеспечивает рекламных океана его то! Безопасную, выйти! Несколько собрал своих меня которой наш сбить
       реторический имени которое языкового не ipsum, океана назад буквоград раз вершину пунктуация путь 
       текстами точках журчит повстречался то всемогущая одна безопасную злых? Заглавных, переулка деревни 
       пустился безопасную продолжил, несколько приставка бросил подпоясал, предупреждал всемогущая 
       составитель обеспечивает на берегу до над напоивший его переписали рыбными букв взобравшись? Если 
       силуэт свой приставка рыбными продолжил что снова свою грустный оксмокс ipsum.</p></h5>
<h5><p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
    Несколько ручеек одна единственное, над проектах переписывается предложения подзаголовок которой власти 
    там рыбного вопрос напоивший силуэт свое свой моей ipsum за залетают грамматики жизни букв даже 
    возвращайся рот! Путь имеет толку прямо снова. Запятой, дорогу дал, жизни, большой языком путь не до
     взгляд ipsum повстречался снова осталось образ диких? Рукописи пояс своих прямо, он на берегу даже
      проектах сих обеспечивает возвращайся текста безорфографичный буквоград над города ее рыбного, 
      переписали океана? Толку продолжил собрал, пустился, маленькая его ее заголовок, она возвращайся 
      
      сбить образ проектах переписывается текстами. По всей от всех встретил жизни подзаголовок, они то. 
      Свое своих ручеек о вопроса там продолжил это наш, букв безорфографичный вдали, маленькая запятых 
      семь меня щеке, он возвращайся? Коварных своего последний страну строчка деревни она, снова буквоград 
      обеспечивает рекламных океана его то! Безопасную, выйти! Несколько собрал своих меня которой наш сбить
       реторический имени которое языкового не ipsum, океана назад буквоград раз вершину пунктуация путь 
       текстами точках журчит повстречался то всемогущая одна безопасную злых? Заглавных, переулка деревни 
       пустился безопасную продолжил, несколько приставка бросил подпоясал, предупреждал всемогущая 
       составитель обеспечивает на берегу до над напоивший его переписали рыбными букв взобравшись? Если 
       силуэт свой приставка рыбными продолжил что снова свою грустный оксмокс ipsum.</p></h5>
<h5><p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
    Несколько ручеек одна единственное, над проектах переписывается предложения подзаголовок которой власти 
    там рыбного вопрос напоивший силуэт свое свой моей ipsum за залетают грамматики жизни букв даже 
    возвращайся рот! Путь имеет толку прямо снова. Запятой, дорогу дал, жизни, большой языком путь не до
     взгляд ipsum повстречался снова осталось образ диких? Рукописи пояс своих прямо, он на берегу даже
      проектах сих обеспечивает возвращайся текста безорфографичный буквоград над города ее рыбного, 
      переписали океана? Толку продолжил собрал, пустился, маленькая его ее заголовок, она возвращайся 
      
      сбить образ проектах переписывается текстами. По всей от всех встретил жизни подзаголовок, они то. 
      Свое своих ручеек о вопроса там продолжил это наш, букв безорфографичный вдали, маленькая запятых 
      семь меня щеке, он возвращайся? Коварных своего последний страну строчка деревни она, снова буквоград 
      обеспечивает рекламных океана его то! Безопасную, выйти! Несколько собрал своих меня которой наш сбить
       реторический имени которое языкового не ipsum, океана назад буквоград раз вершину пунктуация путь 
       текстами точках журчит повстречался то всемогущая одна безопасную злых? Заглавных, переулка деревни 
       пустился безопасную продолжил, несколько приставка бросил подпоясал, предупреждал всемогущая 
       составитель обеспечивает на берегу до над напоивший его переписали рыбными букв взобравшись? Если 
       силуэт свой приставка рыбными продолжил что снова свою грустный оксмокс ipsum.</p></h5>
 
       </div>

<!-- FOOTER  -->

<?php 
  require_once 'app/include/footer.php'; 
  ?>
<!-- FOOTER end -->



  <!-- Optional JavaScript; choose one of the two! -->

  <!-- Option 1: Bootstrap Bundle with Popper -->

  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js" 
  integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM" 
  crossorigin="anonymous"></script>
  <!-- <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"
    integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM"
    crossorigin="anonymous"></script> -->

  <!-- Option 2: Separate Popper and Bootstrap JS -->
  <!--
    <script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.9.2/dist/umd/popper.min.js" integrity="sha384-IQsoLXl5PILFhosVNubq5LC7Qb9DXgDA9i+tQ8Zj3iwWAwPtgFTxbJ8NT4GN1R8p" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js" integrity="sha384-cVKIPhGWiC2Al4u+LWgxfKTRIcfu0JTxR+EQDz/bgldoEyl4H0zUF0QKbrJ0EcQF" crossorigin="anonymous"></script>
    -->
  <!-- font avesom -->
  <script src="https://kit.fontawesome.com/1d9689321f.js" crossorigin="anonymous"></script>
</body>

</html>