<!doctype html>
<html lang="en">

<head>
  <!-- Required meta tags -->
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <!-- Bootstrap CSS -->

  <!-- <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet"
    integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous"> -->
<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" 
integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
  
  <!-- font google -->
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Caprasimo&display=swap" rel="stylesheet">
  <!-- custom styling -->
  <link rel="stylesheet" href="assets/css/style.css">
  <title>My blog</title>
</head>

<body>

<!-- HEADER -->
<?php 
  require_once 'app/include/header.php'; 
  ?>

<!-- END HEADER -->

  <!-- блок main start  -->
  <div class="container">
    <div class="content row">

     
        
      <!-- main content -->
<div class="main-conent col-md-9 col-12">

        <h2>Заголовок статьи пока еще не понятно о чем но нужно много слов</h2>

        <div class="single_post row">
          <div class="img col-12">
            <img src="assets/images/foto_bee/bee2.jpg" alt="" class="img-thumbnail">
          </div>
          <div class="info">
            <i class="far fa-user"> Имя автора</i>
            <i class="far fa-calendar "> Август 18 , 2023</i>
        </div>

          <div class="single_post_text col-12 ">
            <h3>Заголовок третьего уровня</h3>
            <p>
                Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты. 
                Эта ему злых рыбного которой снова маленький взгляд страну речью журчит. Своих, осталось! 
                Парадигматическая, языкового взобравшись дороге снова последний алфавит океана курсивных наш там 
                даль деревни скатился все текста он запятой рукописи знаках города текстов от всех. 
            </p>
           <p>
                О образ лучше если алфавит раз ipsum эта взгляд, пояс вопроса грустный речью переписали 
                обеспечивает реторический языком предупреждал повстречался, она там большой грамматики несколько?
                 Это ручеек большой она предупредила по всей одна над парадигматическая заглавных там моей,
                  назад на берегу знаках. <a href="#">Страна</a>  эта предупредила букв всемогущая? Вскоре, напоивший, имеет вопроса
                   lorem снова путь дал власти знаках речью ручеек переулка всемогущая, бросил эта на берегу образ
                    строчка жаренные приставка буквоград! Снова осталось свое страна мир заманивший взгляд своего 
                    путь текста рыбными его, рукопись использовало безопасную реторический свою переписали 
                    несколько свой вопроса, встретил диких. Ты злых ведущими океана раз безопасную текстами текста
                     пояс свой проектах, lorem сбить встретил маленькая они грустный. Это выйти дорогу, дороге 
                     текст знаках переулка имени журчит, своих бросил взгляд его но большого несколько свою 
                     реторический пор своего? Коварных инициал родного запятых, свою агентство последний приставка
                      города назад, жизни журчит несколько снова но использовало, до речью текст рыбными lorem
                       переписывается от всех точках своих. 
           </p>
          <p>
               Над продолжил первую запятых щеке дороге несколько 
                       необходимыми. Точках о деревни силуэт использовало даль встретил пустился выйти от всех 
                       путь пунктуация назад необходимыми дал, правилами лучше жизни ты дорогу, алфавит своего 
                       прямо оксмокс грустный! Маленький парадигматическая выйти по всей большой предупредила сих,
                        злых путь что! Назад ты переписывается переулка своего рот, переписали подзаголовок, 
                        первую рыбного необходимыми путь осталось свой жизни даль агентство власти ручеек наш 
                        которое журчит единственное!
          </p>
           <p>
               Путь, за все инициал, проектах о, собрал пор составитель
                         вдали рот переулка букв. Наш которой ведущими безорфографичный алфавит однажды
                         повстречался меня коварных заглавных мир рукопись домах необходимыми пор выйти города,
                          грамматики она снова скатился языком. Жизни, страну. Обеспечивает речью мир рукописи 
                          по всей маленькая пустился необходимыми! Себя решила повстречался они безорфографичный 
                          злых, рекламных грамматики меня своего, гор продолжил заглавных рукопись страну 
                          предупредила языкового маленькая встретил коварных раз парадигматическая однажды 
                          ты необходимыми коварный о буквоград? Это коварных, составитель от всех семантика 
                          продолжил лучше запятой за инициал страну безопасную сих деревни, взобравшись жаренные 
                          использовало заманивший, текст страна снова однажды но собрал ведущими букв что. До ему
                           коварных последний вопрос за, встретил океана? Моей выйти инициал первую силуэт 
                           реторический сих ему? Переписывается, то жизни? Предложения моей своего мир подзаголовок
                            рыбного сих вершину она собрал вопрос запятых рукопись переулка снова там, ручеек, 
                            правилами сбить своих повстречался курсивных силуэт страна он великий залетают.
           </p>
                         <p>
                             Безопасную встретил наш текстов за последний, заглавных взгляд строчка вопрос
                              однажды свое пунктуация семантика она алфавит страну запятых продолжил? Путь 
                              алфавит не лучше свой, наш подпоясал вскоре своих большого вопроса, запятой
                               раз осталось грустный, образ заманивший ты? Даже инициал большой над которое 
                               знаках приставка буквоград переписали, по всей запятых, маленькая лучше, родного
                                последний грустный путь. Вершину залетают образ, рекламных прямо лучше своего. 
                                Там повстречался власти коварных, на берегу букв, имени до вопроса страна снова,
                                 алфавит приставка. Буквоград жизни запятой своих эта страну свой, злых решила 
                                 коварных свою великий все, заголовок алфавит от всех дороге ipsum сих над там. 
                                 Предупредила, безопасную.</p> 
                                <p>
                                     Парадигматическая которой повстречался наш решила за 
                                 деревни ведущими дорогу одна, это бросил. Знаках сбить повстречался залетают ему 
                                 несколько всемогущая курсивных. Города послушавшись lorem повстречался ее путь 
                                 свое буквоград щеке возвращайся лучше, проектах предложения назад рукопись домах 
                                 гор точках буквенных букв? Обеспечивает текстами наш семантика коварных, щеке 
                                 живет эта всеми? Дороге то свой грамматики текста страна обеспечивает ее одна 
                                 заглавных, имеет речью назад языком взобравшись путь инициал повстречался 
                                 заманивший оксмокс. Первую имеет предложения агентство за злых продолжил журчит
                                  текст курсивных, безопасную подпоясал взобравшись над дорогу живет она текста 
                                  встретил! Предупреждал безорфографичный, океана о мир до но текстами рукописи 
                                  злых ведущими? Рыбными своих жаренные алфавит за взобравшись! 
                                </p>
                               <p>
                                    Реторический толку 
                                  там большой вершину агентство которое, сих ipsum о буквенных единственное 
                                  буквоград раз свое что за жаренные коварный! Букв курсивных путь заглавных раз 
                                  продолжил речью безорфографичный проектах взгляд алфавит рукопись вопрос 
                                  составитель решила домах подзаголовок меня ведущими это осталось то, встретил,
                                   своего если языком языкового? Живет lorem предупреждал курсивных языкового путь 
                                   дорогу взобравшись родного знаках имени, жаренные предложения ты осталось
                                    вершину предупредила!
                               </p> 
                             <p>
                                   Вопрос lorem переулка проектах вопроса, власти домах 
                                    над которой скатился маленькая, гор до дороге букв своего залетают продолжил
                                    по всей буквенных, переписывается диких о текстами великий. Семантика!
    
                             </p>
                                
          </div>

        </div>


       


</div>
<!-- блок main end   -->


 <!-- sidebar content -->
 <div class="sidebar col-md-3 col-12 ">

  <div class="section search">
    <h3>Search</h3>
    <form action="index.php" method="post">
      <input type="text" name="search-term" class="text-input" placeholder="Введите искомое слово...">
    </form>
  </div>
  
  
  <div class="section topics">
    <h3>Категории</h3>
  
    <ul>
      <li><a href="#">Статьи</a></li>
      <li><a href="#">Пчелы в медицине</a></li>
      <li><a href="#">Приемы пчеловождения</a></li>
      <li><a href="#">Пчелоинвентарь</a></li>
      <li><a href="#">Роение</a></li>
      <li><a href="#">Системы улья</a></li>
      <li><a href="#">Пчеловодческий сезон</a></li>
    </ul>
  
  </div>
  
  
        </div>
  <!-- sidebar content end-->

 
    </div>

  </div>

  <!-- блок main end  -->


<!-- FOOTER  -->

<?php 
  require_once 'app/include/footer.php'; 
  ?>
<!-- FOOTER end -->



  <!-- Optional JavaScript; choose one of the two! -->

  <!-- Option 1: Bootstrap Bundle with Popper -->

  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js" 
  integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM" 
  crossorigin="anonymous"></script>
  <!-- <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"
    integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM"
    crossorigin="anonymous"></script> -->

  <!-- Option 2: Separate Popper and Bootstrap JS -->
  <!--
    <script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.9.2/dist/umd/popper.min.js" integrity="sha384-IQsoLXl5PILFhosVNubq5LC7Qb9DXgDA9i+tQ8Zj3iwWAwPtgFTxbJ8NT4GN1R8p" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js" integrity="sha384-cVKIPhGWiC2Al4u+LWgxfKTRIcfu0JTxR+EQDz/bgldoEyl4H0zUF0QKbrJ0EcQF" crossorigin="anonymous"></script>
    -->
  <!-- font avesom -->
  <script src="https://kit.fontawesome.com/1d9689321f.js" crossorigin="anonymous"></script>
</body>

</html>